Repository: gubeatganja/bianka_site3
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: Блог
pl: Blog

source: Обо мне
pl: O mnie

source: Архив
pl: Archiwum

source: Здесь пока никто ничего не написал
pl: Nikt tu jeszcze nic nie napisał

source: Предыдущие посты
pl: Poprzednie posty

source: Введите запрос
pl: Wpisz wyszukiwanie

source: Поиск
pl: Szukaj

source: Новые вверху
pl: Najnowsze

source: Старшие вверху
pl: Najstarsze

source: Применить
pl: Zastosuj
